Repository: lf-j/OpenSourceComplianceHandbook-Translation
Catalog: tm/All160722--level1.tmx
Source language: en_us
Languages: ja

source: AutoIO Technology is a software company specializing in the design, R&D, production and sales of full, programmable TFT instrument clusters, including the JetCast protocol and Auto IO operating system.
ja: AutoIO Technology は、フル プログラマブルな TFT インストルメント クラスタ (薄膜トランジスタ計器盤) の R&D、制作、および販売を手掛けるソフトウェア企業で、代表的な製品は、JetCast プロトコルや Auto I/O オペレーティング システムです。

source: AutoIO Technology, Irdeto, Link Motion, Pocket Soft, sdtech and Synopsys join Automotive Grade Linux
ja: AutoIO Technology、Irdeto、Link Motion、Pocket Soft、エスディーテック、Synopsys の 6 社が加入

source: AutoIO Technology, Irdeto, Link Motion, Pocket Soft, sdtech and Synopsys join Automotive Grade Linux; Honda upgrades membership
ja: AutoIO Technology、Irdeto、Link Motion、Pocket Soft、sdtech、Synopsys の 6 社が加入、ホンダはメンバーシップをアップグレード

source: AutoIO is a software company specializing in the design, R&D, production and sales of full, programmable TFT instrument clusters, including the JetCast protocol and Auto IO operating system.
ja: AutoIO は、フル プログラマブルな TFT インストルメント クラスタ (薄膜トランジスタ計器盤) の R&D、制作、および販売を手掛けるソフトウェア企業で、代表的な製品は、JetCast プロトコルや Auto I/O オペレーティング システムです。

source: Automotive / Transport 1%
ja: 自動車 / 運輸 1%

source: Automotive Grade Linux Membership Grows 60% in 2016
ja: Automotive Grade Linux メンバーシップは 2016 年に 60% の成長

source: Automotive Grade Linux Releases Open Infotainment Platform Built by Automakers and Suppliers
ja: Automotive Grade Linux が自動車メーカーとサプライヤーによるオープン インフォテインメント プラットフォームをリリース

source: Automotive Grade Linux aims to accelerate the development and adoption of a fully open software stack for the connected car.
ja: Automotive Grade Linux は、コネクテッド カー向けフル オープン ソフトウェア スタックの開発・導入を促進するプロジェクトです。

source: Automotive Grade Linux is a Collaborative Project at The Linux Foundation.
ja: Automotive Grade Linux は、The Linux Foundation が誘致する共同開発プロジェクトです。

source: Automotive Grade Linux is a collaborative open source project that aims to accelerate the development and adoption of a fully open software stack for the connected car.
ja: Automotive Grade Linux は、コネクテッド カー向けフル オープン ソフトウェア スタックの開発導入を促進するオープン ソース共同開発プロジェクトです。

source: Automotive Grade Linux is a collaborative open source project that is bringing together automakers, suppliers and technologies to accelerate the development and adoption of a fully open software stack for the connected car.
ja: Automotive Grade Linux は、自動車メーカー、サプライヤー、技術系企業などを結集し、コネクテッド カー向けフル オープン ソフトウェア スタックの開発導入を促進するオープン ソース共同開発プロジェクトです。

source: Automotive Linux Summit
ja: Automotive Linux Summit http://events.linuxfoundation.jp/events/automotive-linux-summit

source: BECOME A MEMBER
ja: メンバーになるには

source: BRONZE SPONSORSHIP
ja: ブロンズ スポンサーシップ

source: Banking / Finance 4%
ja: 銀行 / 金融 4%

source: Based in Silicon Valley, Dan has extensive startup experience.
ja: Dan はシリコン バレーを中心に豊富な起業経験があります。

source: Bdale first contributed to Free Software in 1979, has a long history of involvement in the Debian distribution, and is Chief Technologist for Open Source and Linux at HP.
ja: 1979 年にフリー ソフトウェアの開発を開始。以来、ずっと Debian ディストリビューションにかかわっており、HP でオープンソフトウェアと Linux に関するチーフテクノロジストを務めています。

source: Because open source is now found everywhere software exists, a good working knowledge of open source licensing and compliance is critical.
ja: 昨今、オープン ソースはあらゆるところに存在するため、オープン ソースのライセンスやコンプライアンスに関する実用的な知識が不可欠です。

source: Because we are a 501(c)(6) organization, contributions to The Linux Foundation are not deductible as charitable contributions.
ja: 私たちは 501(c)(6) https://ja.wikipedia.org/wiki/501(c)%E5%9B%A3%E4%BD%93 団体であるため、The Linux Foundation への貢献は慈善寄付となり、控除の対象になりません。

source: Become a Member
ja: メンバーになるには

source: Becoming an Individual Supporter Pays for Itself Immediately
ja: 個人サポーターになってもすぐに元がとれます

source: Becoming an Individual Supporter also connects you to information, tools, and events needed to advance your career and stay current with the latest technologies.
ja: さらに、個人サポーターになることにより、キャリアアップに必要な情報、ツール、およびイベントが身近になり、常に最新の技術情報に触れることができます。

source: Before co-founding Bloq to develop enterprise-grade blockchain solutions, he spent five years as a Bitcoin core developer, and 10 years at Red Hat.
ja: 企業レベルのブロックチェーン ソリューションを開発するために Bloq を共同設立する前は、Bitcoin のコア開発者として 5 年、Red Hat で 10 年を過ごしています。

source: Before coming to The Linux Foundation in 2007, she also produced conferences and events at the Sheraton LA Harbor Hotel, the Pan Pacific San Francisco, and with OpenDoor Events.
ja: 2007 年に The Linux Foundation になる前は、Sheraton LA Harbor ホテルや Pan Pacific San Francisco のカンファレンスやイベント、およびオープンドア イベントをプロデュースしていました。

source: Before contacting us, please make sure that you take a moment to look through the event pages as answers to a lot of questions are readily available.
ja: ご連絡をいただく前に、イベントページをまずご確認ください。よくある質問とその回答が掲載されています。

source: Before forming The Node.js Foundation, managed by The Linux Foundation, there were two parallel developer communities: Node.js and io.js.
ja: The Node.js Foundation が結成されるまでは The Linux Foundation によって管理されており、Node.js と io.js という 2 つの並列した開発者コミュニティが存在しました。

source: Before his current role, Dave lead the global technology portfolio and incubation teams at the Invention Development Fund.
ja: 現在の役職に就く前は、発明開発ファンドのグローバル テクノロジ ポートフォリオ チームやインキュベーション チームのリーダーを務めていました。

source: Before joining Juniper, he was founder and CTO of the security technology company nCipher Plc.
ja: Juniper 社に入る前は、ｎCipher Plc というセキュリティ技術企業の創設者兼 CTO でした。

source: Before joining The Linux Foundation, Heather led strategic technology alliances for MongoDB.
ja: The Linux Foundation に入る前は MongoDB に関する戦略的技術提携を主導していました。

source: Before joining The Linux Foundation, Laura was a senior vice president with MSLGROUP, the communications firm within Publicis Groupe and a top five public relations agency, working with technology and life sciences companies.
ja: Linux Foundation に入る前は、MSLGROUP のシニア バイス プレジデントでした。MSLGROUP は Publicis Group のコミュニケーション ファームであり、技術・生命科学企業と協力するパブリック リレーションズ企業のトップ 5 に名を連ねています。

source: Before joining the SW R&D Center, he was a founder and president of Samsung R&D Institute, Ukraine, where he developed the state of the art software technologies to be used for Samsung products from 2007 to 2013.
ja: SW R&D Center に参加する前は、Samsung R&D Institute Ukraine の創設者兼社長を務めており、2007 年から 2013 年のサムスン製品に使用された最先端ソフトウェア技術を開発していました。

source: Beijing, China
ja: 中国 北京

source: Benefits and Discounts:
ja: 割り引きなどのさまざまな特典

source: Benefits of Attending Open Source Summit:
ja: Open Sumit Summit に参加するメリット:

source: Benefits of Linux Foundation Membership
ja: Linux Foundation メンバーシップの特典

source: Benjamin Hindman, co-creator of Apache Mesos and founder of Mesosphere, at MesosCon North America
ja: Benjamin Hindman (Apache Mesos 共同創始者、Mesosphere 創設者) が MesosCon North America で講演

source: Berlin, Germany
ja: ドイツ、ベルリン

source: Best practices for management of compliance information through a product’s lifecycle
ja: 製品のライフサイクルを通じたコンプライアンス情報管理のベスト プラクティス

source: Best practices for supply chain management of software and firmware
ja: ソフトウェアとハードウェアのサプライ チェーン管理のベスト プラクティス

source: Better understand open source compliance
ja: オープン ソースのコンプライアンスについて理解する

source: Big Data & Data Science
ja: ビッグ データおよびデータ サイエンス

source: Big Data, Data Science, DevOps, Clusters
ja: ビッグ データ、データ サイエンス、DevOps、クラスタ

source: Billions of connected devices (devices, phones, computers and sensors) should be able to communicate with one another regardless of manufacturer, operating system, chipset or physical transport.
ja: 膨大なコネクテッド デバイス (デバイス、電話、コンピューター、およびセンサー) は、メーカー、OS、チップセット、物理輸送などを意識することなく、相互にやりとりできるべきです。

source: Blockchain is a peer-to-peer distributed ledger technology for a new generation of transactional applications that establishes trust, accountability, and transparency while streamlining business processes.
ja: ブロックチェーンは、新世代の商取引アプリケーションのためのピアツーピアの分散レジャー技術で、ビジネス プロセスを合理化すると同時に、信頼と説明責任と透明性を確立します。

source: Board Members
ja: ボード メンバー

source: Both projects will collaborate to support future versions of the OCF specification in a single IoTivity implementation that combines the best of both technologies into a unified solution.
ja: 両プロジェクトが協力し合い、2 つのテクノロジの長所を組み合わせたユニファイド ソリューションの IoTivity 実装で今後の OCF の仕様をサポートしていきます。

source: Both specifications are fast approaching version 1.0, an important milestone release for the container ecosystem.
ja: どちらの仕様も間もなく第一版が公開され、コンテナ エコシステムにとっては重要なマイルストーンとなります。

source: Brand Awareness
ja: ブランド知名度の強化

source: Breakfast & Breaks $20,000
ja: ブレックファスト&ブレーク $20,000

source: Brian Behlendorf is the Executive Director of the Hyperledger Project.
ja: Brian は Hyperledger プロジェクトのエグゼクティブ ディレクターです。

source: Brian Behlendorf, Apache Software Foundation co-founder, at Linuxcon Japan
ja: Brian Behlendorf (Apache Software Foundation 共同創設者) Linuxcon Japan で講演

source: Brian Brazil is a core developer of Prometheus, and the founder of Robust Perception.
ja: Brian Brazil は Prometheus のコア開発者であり、Robust Perception の共同設立者です。

source: Brian is the Executive Director of the Hyperledger Project.
ja: Brian は Hyperledger プロジェクトのエグゼクティブ ディレクターです。

source: Brian will provide an overview of the Hyperledger Project at the Linux Foundation, describing the foundations of distributed ledger technologies, smart contracts, and other components that comprise the modern blockchain technology stack.
ja: Brian は Linux Foundation の Hyperledger プロジェクトの概要、分散台帳システムやスマート コントラクトの基盤技術、およびブロックチェーン テクノロジ スタックを構成するその他コンポーネントの基盤技術について解説します。

source: Briefing key event staff to for response/victim assistance
ja: イベント スタッフへの支持 / 被害者支援

source: Bronze Sponsorship.....................................................10
ja: ブロンズ スポンサーシップ

source: Building on 25 years of industry experience managing the interface of technology and society, Philip is a rare mix of­ a technologist who understands how to enable business value and an entrepreneur who understands how to leverage the transformative power of technology.
ja: 25 年にわたりテクノロジと社会の橋渡しをしてきた業界経験を持つ Philip は、ビジネス価値の実現方法を理解している技術者の能力と、斬新な技術力の利用方法を理解している起業家の能力とを併せ持つ希少な人材です。

source: Business & Community.
ja: ビジネス & コミュニティ

source: Business & Legal - Senior Business Executives, Managers, Community Leaders and Legal Counsel
ja: ビジネス & リーガル － 経営陣、管理者層、コミュニティ リーダー、弁護士

source: Business Managers:
ja: 管理者層:

source: Business and community leaders interested in growing a strong, vibrant and diverse community come together to discuss, collaborate and continue to refine the practice of open source business and community leadership.
ja: 強力、活気、多様性を兼ね備えたコミュニティの育成に興味ある企業リーダーやコミュニティ リーダーが集結し、オープン ソース ビジネスやコミュニティ リーダーシップについて議論、協業、および継続的強化を行うイベントです。

source: Business leaders from The Linux Foundation member companies discuss Open Source at LInuxcon Europe
ja: Linuxcon Europe でオープン ソースについて議論する The Linux Foundation のメンバー企業の首脳陣

source: By The Numbers:
ja: 数字で見る参加者

source: By adopting open source software, we can focus more on developing new features and contiguously creating better user experiences for our customers,” said Ken-ichi Murata, Group Manager, Connected Strategy & Planning, Connected Company of Toyota Motor Corporation.
ja: オープン ソース ソフトウェアを採用することで、新機能の開発作業や、より良いユーザー エクスペリエンスの実現に向けて全力を傾けることができます。」 トヨタ自動車株式会社 コネクティッドカンパニー コネクティッド統括部 コネクティッド戦略企画グループ長 村田賢一氏

source: By adopting open source software, we can focus more on developing new features and creating the best driving experiences for our customers,” said Ken-ichi Murata, Group Manager, Connected Strategy & Planning, Connected Company of Toyota Motor Corporation.
ja: オープン ソース ソフトウェアを採用することで、新機能の開発作業や、最高のドライブ体験実現に向けて全力を傾けることができます。」 トヨタ自動車株式会社 コネクティッドカンパニー コネクティッド統括部（グループ長）／BRコネクティッド戦略企画室（室長）村田賢一氏

source: By clicking submit, you agree to receive occasional email communication from The Linux Foundation.
ja: SUBMIT ボタンをクリックすると、The Linux Foundation から確認のための電子メールが送信されます。

source: By end of 6-month beta period, Let’s Encrypt had issued 1.7 million certificates for more than 3.8 million websites
ja: 6 か月のベータ期間終了までに、Let's Encrypt は 380 万以上の Web サイトに 170 万件以上の証明書を発行

source: By forming The Node.js Foundation, the codebases were merged, and there was a framework for combining and finding synergies between these two groups for a larger, more effective development community.
ja: The Node.js Foundation が結成されたことにより、2 つのコミュニティのコードベースがマージされ、2 つのグループが結合して相乗効果が生まれ、より大きく効果的な開発者コミュニティの枠組みが作られました。

source: By supporting the kernel development community -- including employing Linus Torvalds himself -- and fostering collaboration on a truly massive scale, the Linux Foundation unites thousands of curious minds in the free and open exchange of ideas.
ja: The Linux Foundation は、Linus Torvalds 自身を雇用することはもとより、カーネル開発コミュニティをサポートし、大規模なコラボレーションを育むことで、あらゆる好奇心をフリーでオープンな意見交換へと導きます。

source: C-Level 5%
ja: C レベル 5%

source: CFP
ja: 発表者募集

source: CFP Close: March 4, 2017
ja: CFP 終了: 2017 年 3 月 4 日

source: CFP Close: September 16, 2016
ja: CFP 終了: 2016 年 9 月 16 日

source: CFP Notifications: April 6, 2017
ja: CFP 結果通知: 2017 年 4 月 6 日

source: CFP Notifications: April 7, 2017
ja: CFP 結果通知: 2017 年 4 月 7 日

source: CFP Notifications: September 23, 2016
ja: CFP 結果通知: 2016 年 9 月 23 日

source: CFP Open: July 28, 2016
ja: CFP (発表案募集) 開始: 2016 年 7 月 28 日

source: CII enables technology companies to collaboratively identify and fund open source projects that are in need of assistance, while allowing the developers to continue their work under the community norms that have made open source so successful.
ja: CII は、技術系企業が協力し合い、支援を必要としているオープンソース プロジェクトを見極めて資金援助するもので、開発者はオープン ソースを成功に導いたコミュニティ基準のもとで作業を続けることができます。

source: CII was formed as a response to the Heartbleed security crisis; however, the Initiative’s efforts will not be restricted to crypto-related issues.
ja: CII は Heartbleed セキュリティ クライシスの発生を受けて結成されましたが、同プロジェクトの取り組みは暗号関連の問題だけが対象ではありません。

source: CII, working with the Open Crypto Audit Project, has retained the NCC Group to audit OpenSSL code.
ja: CII が Open Crypto Audit Project (OCAP) に働きかけ、NCC グループが OpenSSL コードのセキュリティ監査を行うことになりました。

source: COMPANY SIZE
ja: 従業員数

source: CONSEQUENCES OF UNACCEPTABLE BEHAVIOR
ja: 容認できない行為が招く結末

source: COO of Cloud Native Computing Foundation
ja: Cloud Native Computing Foundation の COO

source: CORE INFRASTRUCTURE INITIATIVE
ja: Core Infrastructure Initiative (CII)

source: Cambridge, MA
ja: マサチューセッツ州ケンブリッジ

source: Can I cancel my Individual Supporter renewal subscription and get refunded for the most recent charge?
ja: 個人サポーターの更新をキャンセルすれば、支払ったばかりのサポーター料金は返金されますか?

source: Can I still renew?
ja: 今からでも更新できますか?

source: Candy Chang, TED senior fellow and artist, at LinuxCon North America
ja: Candy Chang (TED のシニア フェロー兼アーティスト) LinuxCon North America で講演

source: Candy Chang, Ted Senior Fellow and Urban Renewal Activist addresses Linuxcon
ja: LinuxCon で 講演する Candy Chang (Ted のシニア フェロー 兼 都市再生活動家)

source: Car manufacturers typically contract out the software to a supplier that provides proprietary code with limited portability and reuse.
ja: 自動車メーカーは通常、サプライヤーにソフトウェアを発注しますが、彼らが提供するプロプライエタリ コードは移植性にも再利用性にも優れていません。

source: Carrier Grade Linux interfaces with network equipment providers and carriers to gather requirements and produce specifications that Linux distribution vendors can implement.
ja: Carrier Grade Linux は、ネットワーク機器プロバイダーや通信事業者と協力し、Linux ディストリビューション ベンダーが履行可能な要件の収集や仕様策定を行います。

source: Carriers / Telecom
ja: 通信 / 電話

source: Carriers / Telecommunications 3%
ja: 通信 / 電話 3%

source: Certification Ensures Application and Skill Portability Across Multi-Cloud Environments
ja: 認証により、マルチクラウド環境でアプリケーションとスキルの可搬性を保証

source: Certification Exam Discount
ja: 認証試験料の割り引き

source: Challenges in real world examples at license analysis of open source components
ja: オープン ソース コンポーネントのライセンス解析の実例に見る難問

source: Chapters take readers through the entire process of open source compliance, including an introduction to the topic, a description of how to establish an open source management program at their organization, and an overview of relevant roles.
ja: 前半は、オープン ソース コンプライアンスとは何か、組織内でオープン ソース マネジメント プログラムを確立するにはどうすればよいか、どのような役割が必要なのかを説明する章などで構成され、オープン ソース コンプライアンスのプロセス全体が把握できるようになっています。

source: Chief Information Officer
ja: チーフ インフォメーション オフィサー

source: Chief Revenue Officer
ja: チーフ レベニュー オフィサー

source: Chief Technology Officer
ja: チーフ テクノロジ オフィサー

source: Child Care
ja: チャイルド ケア

source: Choose a submission type (Presentation, Panel, BoFs, Tutorial)
ja: Submission Type: 発表の形態 (プレゼンテーション、パネル、BOF、またはテクニカル チュートリアル) を選択します。

source: Choose how you would like to become an Individual Supporter today
ja: 個人サポーターにはいくつかの種類があります

source: Choose the category for your proposal (Developer, Business, Legal, Wildcard)
ja: 提案書のカテゴリ (デベロッパー、ビジネス、リーガル、総合) を選択します。

source: Choose the category for your proposal (Developer, Operations, Business/Legal, Wildcard)
ja: Category: 発表案のカテゴリ (デベロッパー、オペレーション、ビジネス/リーガル、総合) を選択します。

source: Chris Anderson, CEO 3D Robotics, author The Long Tail
ja: Chris Anderson (3D Robotics の CEO、The Long Tail 著者)

source: Chris Aniszczyk brings more than 15 years experience as The Linux Foundation’s vice president of Developer Programs.
ja: Chris Aniszczyk は 15 年余りの開発経験を The Linux Foundation のデベロッパー プログラム担当 VP に生かします。

source: Chris brings more than 15 years of experience to his role as COO of the Cloud Native Computing Foundation (CNCF).
ja: Chris Aniszczyk は 15 年余りの開発経験を Cloud Native Computing Foundation (CNCF) の COO の職に生かしています。

source: Chris is a longtime contributor to the Linux Kernel and maintainer of the Btrfs filesystem.
ja: Chris は Linux カーネルの長期コントリビューターであり、btrfs ファイルシステムのメンテナーです。

source: Click here for further information on transportation within Yokohama or between Tokyo and Yokohama.
ja: 参考: 横浜市内交通機関 http://www.welcome.city.yokohama.jp/ja/tourism/transit/ http://www.welcome.city.yokohama.jp/ja/tourism/access/

source: Clock-watching
ja: 時間配分

source: Cloud & Virtual instances, Security Vulnerabilities, Open Hardware
ja: クラウドおよび仮想インスタンス、セキュリティ脆弱性、オープン ハードウェア

source: Cloud & Virtualization
ja: クラウドおよび仮想化

source: Cloud Foundry Announces Summit Silicon Valley 2017
ja: Cloud Foundry が Summit Silicon Valley 2017 の開催を発表

source: Cloud Foundry Days are designed to foster the community and drive adoption of Cloud Foundry in the APJ and China regions in the fall of 2016 with plans to roll out globally in 2017.
ja: Cloud Foundry Days は、アジア太平洋、日本、中国地域におけるコミュニティの育成と Cloud Foundry の採用を促進するために企画されました。2016 年秋に開催し、2017 年にはグローバルに展開することを計画しています。

source: Cloud Foundry Foundation Announces NTT Communications as First to Achieve Certification on its Platform in Japan
ja: Cloud Foundry Foundation が発表 － NTTコミュニケーションズが日本初の Cloud Foundry プラットフォーム認証を取得

source: Cloud Foundry Helps Allstate Develop the Power to Disrupt
ja: Cloud Foundry が Allstate (オールステート保険) のイノベーションを促進

source: Cloud Foundry Introduces "Cloud Foundry Days" Across APJ and China Regions
ja: Cloud Foundry が アジア太平洋地域全般で "Cloud Foundry Days" を開催

source: Cloud Foundry Summit Silicon Valley
ja: Cloud Foundry Summit Silicon Valley https://www.cloudfoundry.org/summit2017/?utm_source=flash&utm_campaign=summit_2017_sv&utm_medium=eml&utm_term=cloud%20foundry%20summit

source: Cloud Foundry Summit Silicon Valley 2017 will focus on microservices and continuous delivery in all frameworks.
ja: Cloud Foundry Summit Silicon Valley 2017 は、あらゆるフレームワークにおけるマイクロサービスと継続的デリバリに焦点を合わせています。

source: Cloud Foundry Summit Silicon Valley is the premier event for enterprise application developers.
ja: Cloud Foundry Summit Silicon Valley 2017 は、エンタープライズ アプリケーション開発者のためのプレミア イベントです。

source: Cloud Foundry Summit is the premier event for enterprise app developers.
ja: Cloud Foundry Summit は、エンタープライズ アプリケーション開発者のためのプレミア イベントです。

source: Cloud Foundry Welcomes SUSE as Platinum Member
ja: SUSE が Cloud Foundry のプラチナ メンバーに

source: Cloud Foundry is an Apache 2.0 licensed project available on GitHub: https://github.com/cloudfoundry.
ja: Cloud Foundry プロジェクトは、Apache 2.0 ライセンスの下で Github:https://github.com/cloudfoundry に公開されています。

source: Cloud Foundry is an Apache 2.0 licensed project available on Github: https://github.com/cloudfoundry.
ja: Cloud Foundry プロジェクトは、Apache 2.0 ライセンスの下で Github: https://github.com/cloudfoundry に公開されています。

source: Cloud Foundry is an Apache 2.0 licensed project available on Github:https://github.com/cloudfoundry.
ja: Cloud Foundry プロジェクトは、Apache 2.0 ライセンスの下で Github:https://github.com/cloudfoundry に公開されています。

source: Cloud Foundry is collectively developed by Cisco, EMC, Hewlett Packard Enterprise, IBM, Pivotal, SAP and leaders in manufacturing, telecommunication and financial services.
ja: Cloud Foundry の取り組みは、Cisco、EMC、Hewlett Packard Enterprise、IBM、Pivotal、SAP をはじめ、製造、通信、金融サービスのリーダー企業による共同開発活動です。

source: Cloud Foundry is collectively developed by Cisco, EMC, Hewlett Packard Enterprise, IBM, Pivotal, SAP, VMware, and leaders in manufacturing, telecommunications and financial services.
ja: Cloud Foundry の取り組みは、Cisco、EMC、Hewlett Packard Enterprise、IBM、Pivotal、SAP、VMware をはじめ、製造、通信、金融サービスのリーダー企業による共同開発活動です。

source: Cloud Foundry makes it faster and easier to build, test, deploy and scale applications.
ja: Cloud Foundry は、アプリケーションのビルド、テスト、デプロイ、スケールをより速く簡単にします。

source: Cloud Foundry makes it faster and easier to build, test, deploy, and scale applications.
ja: Cloud Foundry は、アプリケーションのビルド、テスト、デプロイ、スケールをより速く簡単にします。

source: Cloud Foundry's container-based architecture runs apps in any language on your choice of cloud -- Amazon Web Services (AWS), Microsoft Azure, Google Compute Platform (GCP), OpenStack, VMware vSphere, SoftLayer and more.
ja: Cloud Foundry のコンテナベース アーキテクチャは、Amazon Web Services (AWS)、Microsoft Azure、Google Compute Platform (GCP)、OpenStack、VMware vSphere、SoftLayer など、さまざまなクラウドであらゆる言語のアプリを実行できます。

source: Cloud Foundry’s container-based architecture runs apps in any language on your choice of cloud — Amazon Web Services (AWS), Microsoft Azure, Google Compute Platform (GCP), OpenStack, VMware vSphere, SoftLayer and more.
ja: Cloud Foundry のコンテナベース アーキテクチャは、Amazon Web Services (AWS)、Microsoft Azure、Google Compute Platform (GCP)、OpenStack、VMware vSphere、SoftLayer など、さまざまなクラウドであらゆる言語のアプリを実行できます。

source: Cloud, Automation & Infrastructure
ja: クラウド、オートメーション、インフラ

source: Cloud-based operating system demonstrates commitment to open source
ja: クラウドベースのオペレーティング システムがオープン ソースへの支持を明確に

source: Cloud.
ja: クラウド

source: CloudNativeCon + KubeCon Europe
ja: CloudNativeCon + KubeCon Europe http://events.linuxfoundation.jp/events/cloudnativecon-and-kubecon-europe

source: CloudNativeCon + KubeCon North America
ja: CloudNativeCon + KubeCon North America https://events.linuxfoundation.jp/events/cloudnativecon-and-kubecon-north-america

source: CloudNativeCon + KubeCon also expands to Europe in March, gathering all Cloud Native Computing Foundation projects under one roof.
ja: 3 月には CloudNativeCon + KubeCon のヨーロッパ開催もあり、Cloud Native Computing Foundation のすべてのプロジェクトが集結します。

source: CloudNativeCon + KubeCon gathers all CNCF projects under one roof.
ja: CloudNativeCon + KubeCon は、あらゆる CNCF プロジェクトを一つ屋根の下に結集します。

source: CloudNativeCon + KubeCon gathers leading technologists from multiple open source cloud native communities to further the education and advancement of cloud native computing.
ja: CloudNativeCon + KubeCon には、クラウド ネイティブ コンピューティングの教育と進化をめざして、さまざまなオープン ソース クラウド ネイティブ コミュニティの著名技術者が集結します。

source: CloudOpen is the only event providing space for education and collaboration designed specifically to advance the open cloud.
ja: CloudOpen は、オープン クラウドを進化させるための教育や協業の場を提供する唯一のイベントです。

source: Clyde is responsible for the training and certification arms of The Linux Foundation.
ja: Clyde は、The Linux Foundation のトレーニングおよび認証部門の責任者です。

source: Co-Located Events
ja: 併催イベント
